Repository: PabloPaito/Guardianes-Greenpeace
Catalog: Earthwatchers.Services/Resources/Labels/Labels.*.resx
Languages: es, zh_cn

# AR
source: Argentine
es: Argentina

# BR
source: Brazil
es: Brasil

source: Congrats!
es: ¡Felicitaciones!
zh_cn: 恭喜！

# GuardiansGreenpeace
source: Earthwatchers - Greenpeace
es: Guardianes - Greenpeace
zh_cn: 地球卫士 -绿色和平

source: Incorrect Report
es: Reporte Incorrecto
zh_cn: 不正确报告

# IncorrectReport2
source: Your plot has been checked by Greenpeace and we have determinated than your report was wrong.<br /><br /><b>What this means?</b><br> The plot that you reported in Green (safe) was reviewed by our experts who determined that<b>it do have deforestation.</b><br /><br /> But don't worry, in time you'll gain more experience and train your eye to better identify deforested areas and safe.<br /><br /> <b>What happens now?</b><br /> From this moment, the plot will be able to Denounce. It will be Red in Guardians, and if you click on it instead of [Report] it would say [Denounce].<br /><br /> When you see the form, make your denounce and Click [Submit] to relevant authorities to receive your claim.<br /><br /> <b>Tips to enhance your reports</b><br /> <ul> <li>You can play the minigame I from the [Help] menu to learn to differentiate safe areas from deforested.</li> <li>You can return to see the Pre-Tutorial from the [Help] menu.</li> <li>You can review other verified plots (in red) to compare correct reports.</li> </ul> Do not drop your arms, continues to report plots forest plots to keep forest safe! <br /><br />
es: Tu parcela ha sido verificada por Greenpeace y determinamos que el reporte fue incorrecto.<br /><br /><b>¿Qué significa esto?</b><br> La parcela que reportaste en Verde (a salvo) fue revisada por nuestros expertos quienes determinaron que <b>contenía un desmonte.</b><br /><br /> Pero no te preocupes, con el tiempo vas a ganar más experiencia y entrenar tu ojo para identificar mejor los desmontes y las zonas a salvo.<br /><br /> <b>¿Que pasa ahora?</b><br /> A partir de este momento, la parcela estará habilitada para Denuncias. Aparecerá con un color Rojo dentro de Guardianes, y haciendo click sobre la misma y luego en [Reportar], estará habilitado el boton [Denunciar].<br /><br /> Cuando veas el formulario, crea tu denuncia y hacé click en [Enviar] para que las autoridades correspondientes reciban tu reclamo. <br /><br /> <b>Tips para mejorar tus reportes</b><br /> <ul> <li>Podés jugar el Minijuego I desde el menú [Ayuda] para aprender a diferenciar zonas a salvo de zonas con desmontes.</li> <li>Podés volver a ver el Pre-Tutorial desde el menú [Ayuda].</li> <li>Podés revisar otras parcelas verificadas (en Rojo) para comparar reportes correctos.</li> </ul> No bajes los brazos, ¡continuá reportando parcelas para mantener los bosques a salvo! <br /><br />
zh_cn: 绿色和平已经检查了你的报告，我们确定你的报告是正确的。<br /><br /><b>这是什么意思？</b><br> 经过我们专家的复查，你报告的绿色的（安全）林地里有毁林活动。</b><br /><br /> 但是不用担心，你会得到更多经验，训练你的眼睛更好的辨别毁林和安全。<br /><br /> <b>现在将发生什么？</b><br /> 这时可以举报这块林地。在“森林卫士”里变成红色。 如果你点击[举报]键，而不是[报告]键。<br /><br /> 当你看见表格，开始写举报信，点击[提交]把你的投诉发给相关的管理部门。<br /><br /> <b>帮助你提高你的报告质量的小提示</b><br /> <ul> <li>你可以玩迷你游戏一从[帮助]菜单里学习区分安全和毁林地区。</li> <li>你可以从[帮助]菜单回去看预辅导课。</li> <li>你可以翻阅别的已经通过审核的林地（红色）去比较正确的报告。</li> </ul> 不要放下你的武器，继续为了保护森林发送报告吧！ <br /><br />

# IncorrectReport3
source: Your plot has been checked by Greenpeace and we have determinated than your report was wrong.<br /><br /><b>What this means?</b><br> The plot that you reported in Yellow (deforestation) was reviewed by our experts who determined that<b>it do not have deforestation.</b><br /><br />, or that deforestation was earlier than {0}</b>, when we do not have forest law.<br /><br /> <b>But there is a disassemble, why did i had a plot assigned with previous deforestation to {1}?</b><br /><br /> In some cases, Guardians assign plots near the limits between protected zones and deforested or green. When this happends, plots may look like they are in a protected area, when in fact most of it is in an area already removed<br /><br /> We are working to correct this problem. If this is your case, we ask apologies for the inconvenience!<br <b>What happens now?</b><br /> From this moment, the plot will be green. When available a new satellite image, this parcel will be available to the guardians, so you can check for clearings have been.<br /><br /> <b>Tips to enhance your reports</b><br /> <ul> <li>You can play the minigame I from the [Help] menu to learn to differentiate safe areas from deforested.</li> <li>You can return to see the Pre-Tutorial from the [Help] menu.</li> <li>You can review other verified plots (in red) to compare correct reports.</li> </ul> Do not drop your arms, continues to report plots forest plots to keep forest safe! <br /><br />
es: Tu parcela ha sido verificada por Greenpeace y determinamos que el reporte fue incorrecto.<br /><br /><b>¿Qué significa esto?</b><br> La parcela que reportaste en Amarillo (desmontes) fue revisada por nuestros expertos quienes determinaron que <b>no contenía desmontes, o que los desmontes corresponden a períodos anteriores a {0}</b>, cuando no teníamos ley de bosques.<br /><br /> <b>Pero hay un desmonte, ¿por qué tuve una parcela asignada con un desmonte previo a {1}?</b><br /><br /> En algunos casos, Guardianes asigna parcelas muy cerca de los límites entre zonas protegidas y zonas desmontadas o en verde. Cuando esto sucede, las parcelas pueden parecer como que están en un área protegida, cuando en realidad la mayor parte está en una zona ya desmontada.<br /><br /> Estamos trabajando para corregir este problema. Si este es tu caso, ¡te pedimos disculpas por el inconveniente!<br /><br /> <b>¿Que pasa ahora?</b><br /> A partir de este momento, la parcela quedará marcada en verde. Cuando haya disponible una nueva imágen satelital, esta parcela volverá a estar disponible para los guardianes, de modo que se pueda revisar que no hayan habido desmontes.<br /><br /> <b>Tips para mejorar tus reportes</b><br /> <ul> <li>Podés jugar el Minijuego I desde el menú [Ayuda] para aprender a diferenciar zonas a salvo de zonas con desmontes.</li> <li>Podés volver a ver el Pre-Tutorial desde el menú [Ayuda].</li> <li>Podés revisar otras parcelas verificadas (en Rojo) para comparar reportes correctos.</li> </ul> <br /> No bajes los brazos, ¡continuá reportando parcelas para mantener los bosques a salvo! <br /><br />
zh_cn: 绿色和平已经检查了你的报告，我们确定你的报告是正确的。<br /><br /><b>这是什么意思？</b><br> 经过我们专家的复查，你报告的黄色的（毁林）林地里没有毁林活动，</b><br /><br />或者这个毁林活动早于2008年，那时森林法还没有颁布。 <b>但是没有解释，为什么分派给我一块林地存在早于2008年的毁林活动？</b><br /><br /> 有时候，“守护着”分派到离保护区和毁林或绿色区域边界很近的林地。这些林地看上去很像在保护区内，实际上林地的大部分不在保护区内。 <br /><br /> 我们正在解决这个问题。如果你遇到这种情况，我们非常抱歉，给你带来不便！<br <b>现在会发生什么？</b><br /> 从现在开始，林地将变成绿色。有了新的卫星图片，“森林卫士”就可以继续观察这块林地了，你可以查看。<br /><br /> <b>帮助你提高你的报告质量的小提示</b><br /> <ul> <li>你可以玩迷你游戏一从[帮助]菜单里学习区分安全和毁林地区。</li> <li>你可以从[帮助]菜单回去看预辅导课。</li> <li>你可以翻阅别的已经通过审核的林地（红色）去比较正确的报告。</li> </ul> 不要放下你的武器，继续为了保护森林发送报告吧！ <br /><br />

# LandVerifications
source: You came to 30 checks on your plot
es: Llegaste a las 30 verificaciones en tu parcela
zh_cn: 你来30次查看你的林地。

# LandVerifications2
source: Congratulations, another 30 guardians have verified the report of your plot.
es: Felicitaciones, otros 30 guardianes han verificado el reporte de tu parcela.
zh_cn: 恭喜，其他30个“森林卫士”已经核实了你林地的报告。

# LandVerifications3
source: From now Greenpeace will verify the validity of the report!
es: A partir de ahora Greenpeace verificará la validez del reporte!
zh_cn: 从现在开始绿色和平将核实报告！

# LandVerifications4
source: Click here to continue protecting the forest
es: Click acá para seguir cuidando el bosque
zh_cn: 点击这里继续保护森林

# LandVerifications5
source: Protect the forest
es: Cuidar el Bosque
zh_cn: 保护森林

# LandVerifications6
source: This message was sent to
es: Este mensaje se envío a
zh_cn: 这个消息被发送到

# LandVerifications7
source: . If you do not want to receive notifications in the future you can access the User Control Panel and disable the notifications.
es: . Si no quieres recibir más notificaciones en un futuro podés acceder al Panel de Control del usuario y deshabilitar la opción de recibir notificaciones.
zh_cn: 如果你不想以后接到通知，你可以进入使用者控制面板，禁用通知。

# LandVerifications8
source: Greenpeace. All rights reserved.
es: Greenpeace Argentina. Todos los derechos reservados.
zh_cn: 绿色和平版权所有。

# LandVerified
source: Plot Verified
es: Parcela Verificada
zh_cn: 林地核实

# LandVerified2
source: Your plot has been checked by Greenpeace and we have determinated than your report was correct.<br /><br /><b>What this means?</b><br> The plot that you reported in Yellow (deforestation) <b>has been effectively deforested</b>. This fact should be reported, we can not allow the deforestation in areas protected by the Forest Law.<br /><br /> From this moment, your parcel will be enabled for Denounces. It will appear with a red color within Guardians, and clicking on it and then clicking [Report], you will have enabled the [Report] button.<br /><br /> When you see the form, make your complaint and Click [Submit] to relevant authorities to receive your claim. <br /><br /> Continues to report plots forest plots to keep forest safe!
es: Tu parcela ha sido verificada por Greenpeace y comprobamos que tu reporte fue correcto.<br /><br /><b>¿Qué significa esto?</b><br> La parcela que reportaste en Amarillo (desmontes) <b>efectivamente ha sido desmontada</b>. Este hecho debe ser denunciado, no podemos permitir desmontes en zonas protegidas por la Ley de Bosques.<br /><br /> A partir de este momento, tu parcela estará habilitada para Denuncias. Aparecerá con un color Rojo dentro de Guardianes, y haciendo click sobre la misma y luego en [Reportar], tendrás habilitado el boton [Denunciar].<br /><br /> Cuando veas el formulario, crea tu denuncia y hacé click en [Enviar] para que las autoridades correspondientes reciban tu reclamo.<br /><br /> ¡Continuá reportando parcelas para mantener los bosques a salvo!
zh_cn: 绿色和平已经检查了你的报告，我们确定你的报告是错误的。<br /><br /><b>这是什么意思？</b><br> 你报告的黄色（毁林）林地有毁林活动。</b>. 事实应该报告，根据森林法我们不允许在保护与区毁林。<br /><br /> 从现在起，你的林地将开启举报功能。在“森林卫士”中这块林地将呈现红色，点击他，再点击[报告]键，你将开启[报告]键。<br /><br /> 当你看见这个表格，写完投诉信并点击[提交]键，你的投诉将发送给相关管理部门。 <br /><br /> 继续为保护森林发送报告！

# MailBienvenidaAsunto
source: Welcome to Guardians
es: Te damos la bienvenida a Guardianes

# MailBienvenidaBoton
source: Protect the Forest
es: Cuidar el Bósque

# MailBienvenidaBotonTooltip
source: Click here to start protecting the forest
es: Click acá para comenzar a cuidar el bósque

# MailBienvenidaCuerpo
source: To start playing click the button! <br></br> <b>Tips to play</b> <ul> <li> You can have a new plot clicking [Change Plot]</li> <li> Comment on other users plots to helph them reporting</li> <li> Complete all tutorials and play miniGames</li> <li> Login many times in the same day to get more points</li> </ul>
es: Para Comenzar a jugar apretá el botón de abajo! <br></br> <b>Tips para Jugar</b> <ul> <li> Podés obtener una nueva parcela apretando [Cambiar Parcela]</li> <li> Comentá en las parcelas de los demás para ayudarlos con sus reportes</li> <li> Completá todos los tutoriales y jugá los minijuegos</li> <li> Entrá varias veces al dia para obtener mas puntos</li> </ul>

# MailBienvenidaTitulo
source: You are now protecting the forest!
es: Ya estás protegiendo los bósques!

# NoMoreLands
source: This region has been completed thanks to your participation and the other guardians. Soon we will have a new satellite image to continue monitoring. Meanwhile, you can check other region.
es: Esta región ha sido completada gracias a tu participación y la del resto de los guardianes. Pronto dispondremos de una nueva imagen satelital para continuar monitoreando. Mientras tanto, podés revisar otra región.

source: Now
es: Ahora
zh_cn: 现在

# ReportVerifiedCorrect
source: Your plot has been checked by Greenpeace and we have determinated than your report was correct.<br /><br /><b>What this means?</b><br> The plot that you reported in Green (safe) effectively <b>has not been deforested</b>. When available a new satellite image, this plot will be available for guardians so that you can check again for deforestation<br /><br />Continues to report plots forest plots to keep forest safe!
es: Tu parcela ha sido verificada por Greenpeace y comprobamos que tu reporte fue correcto.<br /><br /><b>¿Qué significa esto?</b><br> La parcela que reportaste en Verde (a salvo) efectivamente <b>no contenía desmontes</b>. Cuando haya disponible una nueva imágen satelital, esta parcela volverá a estar disponible para los guardianes, de modo que se pueda revisar que no hayan habido desmontes.<br /><br />¡Continuá reportando parcelas para mantener los bosques a salvo!
zh_cn: 绿色和平已经检查了你的报告，我们确定你的报告是错误的。<br /><br /><b>这是什么意思？</b><br> 你报告的绿色（安全）林地没有毁林活动。</b>. 有了新的卫星图片，“森林卫士”就可以继续观察这块林地了。 因此你可以再察看有没有毁林，<br /><br />继续为保护森林发送报告。

# US
source: United States
es: Estados Unidos

source: Verification report
es: Reporte de verificación
zh_cn: 核实报告
